"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT-ja përdor mikrofonin tënd për të kthyer ligjërimin në tekst duke përdorur modelin e Whisper.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT-ja përdor vendndodhjen tënde për të përmirësuar bisedat e tua.";

"gee pee tee" = "xhi pi ti";

"NSCameraUsageDescription" = "ChatGPT-ja përdor kamerën tënde për të bërë fotografi për t'i përdorur në bisedat e tua.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT-ja të lejon të ruash imazhe nga bisedat e tua.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "çat xhi pi ti";

